import React from 'react'
import Layout from '../components/Layout'

const Achievements = () => {
  return (
    <Layout>
      <style jsx>
        {`
          img {
            float: left;
            margin-bottom: 1em;
            margin-right: 1em;
          }
        `}
      </style>
      <h2>Муниципальное бюджетное общеобразовательное учреждение «Лицей №2» основано в 1970г.</h2>

      <img src="/protvino.jpg" alt="МБОУ Лицей №2" width="450px" />
      <p>
        Муниципальное бюджетное общеобразовательное учреждение «Лицей №2» открылось для приема детей в 1970 году. В 2000
        году на основании государственной аттестации и аккредитации Министерства образования РФ учреждение получило
        статус МОУ «Средняя общеобразовательная школа №2 с углублённым изучением отдельных предметов». В 2003 году
        приказом губернатора Московской области Б.Н. Громова школе было присвоено имя 194-ой стрелковой Речицкой
        Краснознаменной дивизии за большую поисковую работу, и в школьный музей на вечное хранение было передано боевое
        знамя части. Лицей располагает высококвалифицированным кадровым составом. 98% педагогов имеют высшее
        образование, 85 % имеют высшую категорию, 95% имеют награды различного уровня. Система методической поддержки в
        учреждении ориентирована на применение педагогами современных образовательных технологий, лицей включён в
        Национальный Реестр «Ведущие образовательные учреждения России», является членом Ассоциации «Лидеры образования
        Подмосковья». В образовательном учреждении функционирует 24 класса-комплекта. В МБОУ «Лицей № 2» вводится ранняя
        профилизация за счёт курсов внеурочной деятельности в начальной школе («Учимся мыслить», «Путешествие по стране
        Геометрии» и т.д.) и увеличения количества часов на изучение математики с 7 класса. В 9 классе углублённо
        изучается математика и химия, проводится предпрофильная подготовка в рамках элективных курсов по физике и
        биологии. Поэтому выбор профилей - физико – математического или естественно – математического - происходит
        осознанно. Показателем эффективности данной работы являются средние баллы ЕГЭ, которые выше региональных на 5-8
        баллов, высокий процент (80%) поступаемости на бюджетные места в ведущие ВУЗы Москвы и России (МГУ, МИФИ, МФТИ,
        СПбГУ, ВШЭ, Финансовый Университет при Правительстве РФ и т.д.). С целью формирования учебно-познавательной
        компетенции обучающихся в лицее налажена система обучения навыкам проектно-исследовательской деятельности.
        Создано научное общество учащихся «Эрудит», в рамках которого ведётся групповая и индивидуальная работа по
        подготовке к региональным, всероссийским и международным конференциям. Победы и призовые места в конференциях
        позволяют обучающимся становиться лауреатами именных премий Губернатора Московской области. С 2013по 2018 г.г.
        лауреатами стали 32 ученика. Большое внимание в МБОУ «Лицей № 2» уделяется гражданско-патриотическому воспитанию
        и формированию социальной компетентности учеников. В течение многих лет в образовательном учреждении работает
        музей «Моё Отечество», в котором хранится знамя 194-й Речицкой Краснознамённой стрелковой дивизии. Знамённая
        группа лицея участвует во многих городских и региональных патриотических мероприятиях. Охват обучающихся
        мероприятиям патриотической направленности – 100%. Многие выпускники лицея выбирают профессию военного, поступая
        в высшее военные учебные заведения (Академия РВСН им. Петра Великого, Московский военный институт Федеральной
        пограничной службы ФСБ РФ, Московский Университет МВД РФ и др.). С 2016 года в лицее работает волонтёрский отряд
        «Шанс», в который входят обучающиеся различного возраста. Прививать культуру добровольческого труда – важнейшая
        задача образовательного учреждения. Отряд работает по трём направлениям: помощь пожилым людям, шефская помощь
        дошкольникам, профилактика социальной агрессии. С 2017 года в МБОУ «Лицей № 2» создаётся новая модель внеурочной
        деятельности на основе метапредметных лабораторий, в которых на практических занятиях обучающиеся будут учиться
        работать с информацией, проектировать, исследовать, прогнозировать, развивать творческое и аналитическое
        мышление. Это поможет эффективно и системно формировать важнейшие компетенции. Имеющееся материально-техническое
        оснащение позволит сделать работу лабораторий плодотворной и интересной. МБОУ «Лицей № 2» – инновационное
        общеобразовательное учреждение. С 2011 по 2017 годы лицей трижды выигрывал денежные гранты, каждый в размере 1
        млн.100.тыс рублей за представленные на региональные конкурсы образовательные проекты. За счёт грантов серьёзно
        улучшена материально-техническая база ОУ. Имеющиеся оборудование позволяет широко использовать в образовательной
        деятельности информационно-коммуникационные технологии. В каждой классной комнате установлено автоматизированное
        рабочее место (АРМ) учителя. В лицее 2 стационарных и 3 мобильных компьютерных класса; видео студия,
        оборудованный персональным компьютером и мультимедиа проектором актовый зал. Кабинеты физики, химии и биологии
        оснащены цифровым оборудованием для организации лабораторных и практических работ, исследовательской
        деятельности обучающихся, что способствует развитию детской проектной деятельности и ранней профилизации по
        предметам естественно-научного цикла. Работают 2 библиотеки – в старшем и младшем корпусах, имеется обширная
        медиатека для учителей и обучающихся. Также предоставляется возможность бесплатного пользования электронными
        учебниками. Вся учебная литература соответствует Федеральному перечню учебников. Обучающиеся с 1 по 11 класс
        обеспечены учебной литературой по предметам в полном объёме. В МБОУ «Лицей № 2» имеется оборудованный
        медицинский блок, состоящий из 2 помещений – кабинета врача и процедурного кабинета. В здании лицея оборудован
        кухонный блок; столовая включает в себя обеденный зал (на 180 мест) с современной мебелью и буфет. За годы
        работы коллектив учреждения достиг высоких результатов деятельности: 2006 год – первый в городе победитель
        Приоритетного Национального проекта «Образование», член Ассоциации «Лидеры образования Подмосковья». 2009 год –
        лауреат конкурса «Лучшие школы Подмосковья» (6 место среди более чем пятидесяти участников). 2009 год – лауреат
        Всероссийского заочного конкурса «Познание и творчество» в номинации «Начальная школа». 2009 год – абсолютный
        победитель городского конкурса «Маленькая страна». 2010 год – победитель конкурса на лучший Публичный доклад
        среди образовательных учреждений Московской области. 2011 год – победитель регионального конкурса среди школ,
        разрабатывающих и внедряющих инновационные программы. 2012 и 2015 годы - 1 место в рейтинге общеобразовательных
        учреждений города Протвино. 2013 год – победитель областного конкурса на присвоение статуса региональной
        инновационной площадки. 2016 год – победитель регионального конкурса «Лучший публичный доклад образовательной
        организации». 2016 год – лауреат-победитель «Всероссийской выставки-форума образовательных учреждений». 2016 год
        – участник Московского международного салона образования – 2016. 2017 год - участник Московского международного
        салона образования – 2017. 2017 год - победитель областного конкурса на присвоение статуса региональной
        инновационной площадки. Проект «Инновационная модель внеурочной деятельности на основе метапредметных
        лабораторий». 2018 год – получен статус академической экспериментальной площадки Московской области по внедрению
        инновационной модели внеурочной деятельности. Опыт педагогического коллектива обобщён на уровне Московской
        области и России. Лицей является школой - лидером Подмосковья. 2019 год - Региональный конкурс «Лучший публичный
        доклад» - 1 место. 2019 год - Всероссийский публичный смотр среди общеобразовательных организаций «Творчески
        работающие коллективы школ, гимназий, лицеев России» - Лауреат-Победитель. 2019 год - По итогам рейтингования
        школ Подмосковья вошли в ведущую «зелёную зону» рейтингового кластера.
      </p>
    </Layout>
  )
}

export default Achievements
