import React from 'react'
import Layout from '../components/Layout'

const Contact = () => (
  <Layout>
    <h1>Контакты</h1>
    <p>
      <strong>
        Электронная почта: <a href="mailto:liceum_2@mail.ru">liceum_2@mail.ru</a>
      </strong>
    </p>
    <p>
      Факс: <strong>74-47-01</strong>
    </p>
    <p>
      <strong>Телефоны:</strong>
      <ul>
        <li>
          директор МБОУ &quot;Лицей №2&quot; Людмила Ивановна Иващенко - <strong>74-47-01</strong>
        </li>
        <li>
          заместители директора по УВР и ВР: Елена Александровна Рюмкина, Оксана Викторовна Хоменко, Ольга Станиславовна
          Муравьёва -<strong> 74-47-29</strong>
        </li>
        <li>
          заместитель директора по безопасности Виктор Терентьевич Доманов - <strong>74-47-28</strong>
        </li>
        <li>
          медицинский кабинет: фельдшер Татьяна Алексеевна Лукшина - <strong>74-47-05</strong>
        </li>
        <li>
          заместитель директора по УВР в начальной школе:Татьяна Юрьевна Любимова - <strong>74-47-05</strong>
        </li>
      </ul>
    </p>
    <p>
      <strong>График приёма граждан в МБОУ &quot;Лицей №2&quot;:</strong>
      <ul>
        <li>
          директор МБОУ &quot;Лицей №2&quot; Людмила Ивановна Иващенко - <strong>ежедневно с 10:00 по 17:00</strong>
        </li>
        <li>
          заместители директора по УВР и ВР - <strong>ежедневно с 10:00 по 16:00, в субботу с 10:00 по 13:00</strong>
        </li>
        <li>
          социальная служба: социальный педагог Мирина Григорьевна Котельникова, педагог-психолог Анна Михайловна
          Курбатова - <strong>ежедневно с 09:00 по 15:00</strong>.
        </li>
      </ul>
    </p>
    <p>
      <strong>
        Контактные данные Уполномоченного по правам ребенка в Московкой области и Отдела по обеспечению деятельности
        Уполномоченного по правам ребенка в Московской области Администрации Губернатора Московской области:
      </strong>
      <ul>
        <li>instagram: ksenia_mishonova</li>
        <li>сайт: detimo.mosreg.ru</li>
        <li>e-mail: upr@mosreg.ru</li>
        <li>телефон для справок и записи на прием: 8-498-602-32-07</li>
        <li> единый детский телефон доверия: 8-800-2000-122</li>
        <li>
          адрес для отправки корреспонденции: 143407, Московская область, г. Красногорск-7, бульвар Строителей, д.1
        </li>
        <li>приемы граждан по предварительной осуществляется по адресу: г. Москва, проспект Мира, д.72.</li>
      </ul>
    </p>
  </Layout>
)

export default Contact
